#####################################################################################
#                             Notification Settings                                 #
#####################################################################################
UINotification.label.NotificationsDescription=\u0E40\u0E23\u0E32\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E17\u0E23\u0E32\u0E1A\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19 \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E08\u0E30\u0E0A\u0E48\u0E27\u0E22\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
UINotification.label.NotificationSettings=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19

UINotification.label.channel-mail=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25
UINotification.description.channel-mail=You will be notified by an email sent to your private mail box
UINotification.label.channel-web=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A
UINotification.description.channel-web=You will be notified by an on-site displayed badge
UINotification.label.channel.default=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E09\u0E31\u0E19 \u0E42\u0E14\u0E22 {0}
UINotification.description.channel.default=You will be notified by {0}

UINotification.label.Empty=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23
UINotification.label.NotifyMeWhen=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D
UINotification.label.HowToGetNotification=\u0E27\u0E34\u0E18\u0E35\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19

UINotification.label.NoNotifications=No notifications
UINotification.label.checkbox-mail=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E43\u0E2B\u0E49\u0E09\u0E31\u0E19\u0E17\u0E31\u0E19\u0E17\u0E35
UINotification.label.selectBox-mail=\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E41\u0E22\u0E01\u0E22\u0E48\u0E2D\u0E22
UINotification.label.checkbox-web=\u0E14\u0E39\u0E1A\u0E19\u0E23\u0E30\u0E1A\u0E1A
UINotification.label.checkbox.default=\u0E14\u0E39\u0E43\u0E19 {0}

UINotification.label.Never=Never
UINotification.label.Daily=Daily
UINotification.description.Daily=Daily digest email notification
UINotification.label.Weekly=Weekly
UINotification.description.Weekly=Weekly digest email notification
UINotification.label.Monthly=Monthly
UINotification.description.Monthly=Monthly digest email notification

UINotification.title.Information=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
UINotification.title.Confirmation=Confirmation

UINotification.msg.NoPluginIsActive=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
UINotification.msg.SaveOKSetting=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27.
UINotification.msg.SaveNOKSetting=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
UINotification.msg.ResetSetting=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2B\u0E32\u0E22\u0E44\u0E1B

UINotification.action.Save=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
#
UINotification.action.Reset=Reset
UINotification.action.Confirm=Confirm
UINotification.action.Cancel=Cancel
UINotification.action.OK=OK
UINotification.action.Close=Close
UINotification.action.switch.on=\u0E43\u0E0A\u0E48
UINotification.action.switch.off=\u0E44\u0E21\u0E48
